Repository: G-dH/indicator-nameday
Catalog: po/*.po
Languages: sk

source: About
sk: O aplikácii

source: Autostart
sk: Spustiť po prihlásení

source: Easter Monday
sk: Veľkonočný pondelok

source: Enter Name
sk: Zadajte meno

source: Name Days - Search
sk: Sviatky - Vyhľadávanie

source: Name days and public holidays panel indicator
sk: Indikátor sviatkov do panelu

source: Names Pack
sk: Sada mien

source: Names for next days
sk: Sviatky na ďalšie dni

source: Not found
sk: Nenájdené

source: Public Holidays
sk: Dny pracovného pokoja

source: Quit
sk: Ukončiť

source: Search
sk: Hľadať
